{
  "guides": [
    {
      "title": "Buitrago de Lozoya",
      "sections": [
        {
          "subtitle": "Castillo de los Mendoza",
          "items": [
            {
              "title": "Horario",
              "content": "Cerrado temporalmente"
            },
            {
              "title": "Descripción",
              "content": "Fortaleza del siglo XV de planta cuadrada con torres circulares en las esquinas. Residencia de la familia Mendoza, destaca por su ubicación junto a la muralla y el río Lozoya. Actualmente se encuentra en proceso de restauración y solo es posible acceder a su exterior."
            }
          ]
        },
        {
          "subtitle": "Iglesia de Santa María del Castillo\nHorario",
          "items": [
            {
              "title": "Descripción",
              "content": "Lunes a viernes: 10:30h a 14:00h y 17:00h a 19:00h.\nsábados: 10:30h a 19:00h.   \nDomingos: 10:30h a 14:00h\nDesde el interior de la iglesia se puede visitar su campanario con 35 metros de altura, subiendo por una escalera de 115 peldaños irregulares en su primer tramo. El acceso se realiza mediante un torno en el que se deposita 1€ por persona.\nImportante: La visita al interior de la iglesia y a su campanario no podrá realizarse durante los actos litúrgicos que se celebren\nTemplo terminado a inicios del siglo XIV, posiblemente sobre una antigua mezquita. Sufrió un incendio en 1936 y fue restaurado en los años 80 en estilo neo-mudéjar. Conserva un artesonado mudéjar del siglo XV, dos capillas restauradas en el mismo estilo y una portada principal con decoración isabelina del XVI. La torre presenta elementos mudéjares y en su interior se exhibe una cruz procesional renacentista de 1574, obra de Iván Franci."
            }
          ]
        },
        {
          "subtitle": "Museo Picasso\nHorario",
          "items": [
            {
              "title": "Descripción",
              "content": "Martes a viernes: de 11:00 a 13:45 y de 16:00 a 18:00 h.\nSábados: de 10:00 a 14:00 y de 16:00 a 19:00 h.\nDomingos, festivos: de 10:00 a 14:00 h.\nPequeño museo con más de 60 obras donadas por Eugenio Arias, barbero y amigo personal de Pablo Picasso. Incluye cerámicas, carteles y dibujos que reflejan la amistad entre ambos.\nInaugurado en 1985 en los bajos del Ayuntamiento, alberga 60 obras únicas donadas por Eugenio Arias, barbero y amigo íntimo de Picasso. La colección incluye cerámicas, litografías, carteles, dibujos y pirograbados. Arias, natural de Buitrago, conoció a Picasso en Vallauris (Francia) en 1946, compartiendo amistad, aficiones y vivencias como el exilio, la pasión por los toros y la cultura española. El museo es un homenaje al arte y a su vínculo personal."
            }
          ]
        },
        {
          "subtitle": "Puente Viejo o Puente del Arrabal",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Puente medieval de granito situado al norte del recinto amurallado, construido con mampostería y sillería. Tiene un solo arco de medio punto que cruza el río Lozoya. En el lado norte presenta dos contrafuertes y en la sur conserva restos de un acueducto que llevaba agua potable al arrabal."
            }
          ]
        },
        {
          "subtitle": "Muralla y Torre del Reloj",
          "items": [
            {
              "title": "Horario",
              "content": "El acceso se localiza en la Plaza de Angelines Paino, junto a la Iglesia de Santa María del Castillo.\nAntes de acceder debes sacar tu entrada en el Punto de Información Turística localizado junto a la escalera de subida a esta parte de la muralla.\nMartes a viernes, de 11:30h  a 13:45h  y de 16:15h  a 17:45h.\nSábados, de 11:30h a 13:45h y de 16:30h a 18:45h.\nDomingos y Festivos de 11:30h a 13:45h.\nLunes, cerrado."
            },
            {
              "title": "Descripción",
              "content": ""
            }
          ]
        },
       {
  "subtitle": "Torre del Reloj",
  "items": [
    { "title": "Horario", "content": "Abierto 24 horas" },
    {
      "title": "Descripción",
      "content": "La Torre del Reloj (s. XIV) se localiza en la Plaza de la Constitución. La base de la Torre aloja el acceso principal al recinto amurallado. Tiene 16 metros de altura y una planta pentagonal. Aunque el reloj data de mediados del siglo XX, su maquinaria es la original del siglo XIX."
    }
  ]
},
{
  "subtitle": "Arco de las Nieves",
  "items": [
    { "title": "Horario", "content": "" },
    {
      "title": "Descripción",
      "content": "Antigua puerta de acceso al recinto amurallado. Su nombre proviene de una imagen de la Virgen de las Nieves situada en una hornacina."
    }
  ]
},

        {
          "subtitle": "Muralla Alta y exposición",
          "items": [
            {
              "title": "Horario",
              "content": "Martes a viernes, de 11:30h  a 13:45h  y de 16:15h  a 17:45h.\nSábados, de 11:30h a 13:45h y de 16:30h a 18:45h.\nDomingos y Festivos de 11:30h a 13:45h.\nLunes, cerrado"
            },
            {
              "title": "Descripción",
              "content": "El acceso se localiza en la Plaza de Angelines Paino, junto a la Iglesia de Santa María del Castillo.\nAntes de acceder debes sacar tu entrada en el Punto de Información Turística localizado junto a la escalera de subida a esta parte de la muralla.\nConjunto fortificado declarado Monumento Nacional en 1931, considerado el mejor conservado de la Comunidad de Madrid. Su origen probable es musulmán o de la primera etapa cristiana (siglos XI-XII). Ha sido reformado varias veces manteniendo su trazado original y cuenta con unos 800 metros de muralla divididos en dos zonas principales: adarve bajo y los lienzos sur y suroeste."
            }
          ]
        },
        {
          "subtitle": "Adarve Bajo de la Muralla",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Recorrido al pie de la muralla junto al río Lozoya, ideal para apreciar su construcción y las torres defensivas."
            }
          ]
        },
        {
          "subtitle": "Jardín Medieval",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto durante el día"
            },
            {
              "title": "Descripción",
              "content": "Espacio ajardinado que recrea la estética y disposición de los jardines de la Edad Media, con plantas aromáticas y medicinales."
            }
          ]
        },
        {
          "subtitle": "Coracha de la Muralla",
          "items": [
            {
              "title": "Horario",
              "content": "Abiero 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Estructura defensiva que desciende desde la muralla hasta el río para proteger el acceso al agua en caso de asedio."
            }
          ]
        }
      ]
    },
    {
      "title": "Lozoya",
      "sections": [
        {
          "subtitle": "Iglesia de El Salvador",
          "items": [
            {
              "title": "Horario",
              "content": "Depende del día"
            },
            {
              "title": "Descripción",
              "content": "Templo gótico-mudéjar del siglo XV, construido sobre una primitiva iglesia románica. Conserva una bella torre de ladrillo y piedra que domina el perfil del pueblo. Su interior alberga un interesante retablo mayor y varias tallas antiguas."
            }
          ]
        },
        {
          "subtitle": "Puente Viejo o Puente del Arrabal",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Puente de origen medieval sobre el río Lozoya, que servía como paso para trashumancia y comercio. Ofrece unas bonitas vistas del entorno natural del valle."
            }
          ]
        },
        {
          "subtitle": "Embalse de Pinilla",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Gran embalse construido en 1967 que abastece a Madrid. Rodeado de naturaleza, es perfecto para paseos, fotografía y observación de aves."
            }
          ]
        },
        {
          "subtitle": "Puente del Congosto",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas. Solo accesible a pie."
            },
            {
              "title": "Descripción",
              "content": "El Puente de Congosto es uno de los cuatro puentes medievales o romanos existentes en el Valle de Lozoya. Es una construcción que nos sirve para ilustrar las entidades jurídicas medievales representada por la Sociedad de Quiñones y el Sexmo de Lozoya.\nEl origen de este puente es incierto… conociéndose dos hipótesis, una nos habla de un origen romano y la otra de un origen medieval.\nPor él discurren las aguas procedentes del Embalse de Pinilla, una estrecha y profunda garganta perforada en las rocas por la fuerza erosiva de las aguas del río Lozoya."
            }
          ]
        },
        {
          "subtitle": "Ayuntamiento y Plaza Mayor",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Emplazado en un magnífico edificio construido en 1698 y se ubica en el centro del casco urbano, en la Plaza Mayor.\nEn su origen el edificio perteneció a la familia Contreras. El tercer Marqués lo donó al municipio.\nLa Plaza Mayor en la que se ubica, se ha empedrado con bloques graníticos de perfecta labra y corte que forman dibujo circular radial relleno, junto a la colocación de farolas de estilo Fernandino, dando así un toque rústico."
            }
          ]
        },
        {
          "subtitle": "Fuente de los cuatro caños",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Tradicionalmente fue empleada como abrevadero para el ganado de los vecinos del pueblo. Recibe su nombre de los cuatro surtidores agrupados en parejas en sendos poyetes por los que mana el agua que se acumula en un gran pilón de piedra y rectangular. Esta fuente está fechada en 1791.\nAntiguamente dicha fuente daba nombre a la plaza, que era conocida como Plaza de la Fuente , hoy llamada Plaza del Marqués de Lozoya.\nEs una parada obligada para poder saciar la sed con la rica y fresca agua de Lozoya"
            }
          ]
        },
        {
          "subtitle": "Ermita de la Fuensanta",
          "items": [
            {
              "title": "Horario",
              "content": "Visitable en las fiestas patronales"
            },
            {
              "title": "Descripción",
              "content": "Construida originalmente en el siglo XVIII, fue destruida en la Guerra Civil y reconstruida por la Dirección General de Regiones Devastadas.\nEn ella se celebra una Romería todos los años el último domingo de mayo.\nEs de planta cuadrada construida en mampostería revocada con sillería vista en las esquinas refuerzo. La cubierta es de pizarra, a cuatro aguas tanto en la ermita como en el campanario y a tres aguas en el pórtico de entrada, que se resuelve en el arco de medio punto con dovelas de sillería y que reposa sobre dos columnas cuadradas de piedra."
            }
          ]
        },
        {
          "subtitle": "Antiguo Convento",
          "items": [
            {
              "title": "Horario",
              "content": "No accesible"
            },
            {
              "title": "Descripción",
              "content": "Se encuentra situado en la zona sur del casco, en una extensa manzana de forma irregular ocupada, en su mayor parte por una huerta cercada con una tapia de mampostería.\nEl edificio original fue construido en el siglo XVI por los Suárez de la Concha, Señores de la Villa.\nA finales del siglo XVIII fue cedido a las Concepcionistas franciscanas y actualmente en propiedad municipal."
            }
          ]
        },
        {
          "subtitle": "Monumento rollo",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "El Rollo era un monumento medieval que se levantaba en las cuidades que tenían consideración de Villa. Su finalidad era avisar a los forasteros de que era una ciudad libre e independiente con sus propios fueros. Tenía alcalde y juez propios para juzgar delitos de primera instancia.\nEn el año 2012 el Rollo volvió a ocupar su lugar en la ubicación original en Lozoya, justo detrás del Ayuntamiento, después de muchos años de olvido en el cementerio viejo. Actualmente se sigue recopilando información sobre su antigüedad y su historia."
            }
          ]
        },
        {
          "subtitle": "Potro del Herrero",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "En el año 2012 el Rollo volvió a ocupar su lugar en la ubicación original en Lozoya, justo detrás del Ayuntamiento, después de muchos años de olvido en el cementerio viejo. Actualmente se sigue recopilando información sobre su antigüedad y su historia."
            }
          ]
        },
        {
          "subtitle": "Horno de Lozoya",
          "items": [
            {
              "title": "Horario",
              "content": "De miércoles a domingo:\n7.00h-15.00h\nAbierto domingos y festivos\nlunes y martes cerrado"
            },
            {
              "title": "Descripción",
              "content": "En el Horno de Lozoya trabajamos un pequeño grupo de artesanos que, inspirados en una filosofía de conservación y puesta en valor de lo local, hemos metido las manos en la masa y con ellas llenas de harina hemos decidido dirigirnos hacia una panadería y pastelería tradicional natural y ecológica, buscando formas, texturas y sabores de antes.\nPor eso, siguiendo esta línea de productos panaderos y pasteleros de siempre, todas las materias primas utilizadas para elaborar nuestros productos son procedentes de agricultura y ganadería ecológica."
            }
          ]
        }
      ]
    },
    {
      "title": "MANZANARES EL REAL",
      "sections": [
        {
          "subtitle": "Castillo de los Mendoza",
          "items": [
            {
              "title": "Horario",
              "content": "Cerrado permanentemente"
            },
            {
              "title": "Descripción",
              "content": "Construido a partir de 1475 por Diego Hurtado de Mendoza, I Duque del Infantado, sobre un cerro con vistas a la Sierra de Guadarrama. Esta fortaleza reemplazó al antiguo castillo donde el Marqués de Santillana compuso sus famosas serranillas. El nuevo castillo fue una muestra de poder de la influyente familia Mendoza, que contaba con la confianza de los Reyes Católicos.\nTras la muerte del duque, su hijo incorporó al arquitecto Juan Guas para ampliar la obra y transformarla en una residencia palaciega, añadiendo elementos góticos flamígeros, grandes ventanales, torres decoradas con bolas isabelinas y una capilla privada (antigua iglesia de Santa María de la Nava).\nTiene planta cuadrada, tres torres circulares y una ochavada (la del homenaje), sin foso pero con una muralla o barbacana con saeteras decoradas con la Cruz del Santo Sepulcro. El interior presenta un patio de armas con galerías superpuestas y una elegante galería sur considerada una de las más bellas de España.\nAunque fue abandonado como residencia en 1530, hoy alberga importantes obras de arte, como una colección de tapices flamencos del siglo XVII, incluidos algunos inspirados en cartones del taller de Rubens"
            }
          ]
        },
        {
          "subtitle": "Embalse de Santillana",
          "items": []
        },
        {
          "subtitle": "Iglesia Ntra. Sra. De Las Nieves",
          "items": []
        },
        {
          "subtitle": "Centro de visitantes La Pedriza",
          "items": []
        },
        {
          "subtitle": "Casco urbano y ayuntamiento",
          "items": []
        },
        {
          "subtitle": "Puente viejo",
          "items": []
        },
        {
          "subtitle": "Castillo viejo",
          "items": []
        },
        {
          "subtitle": "Ermita de la Peña Sacra",
          "items": []
        },
        {
          "subtitle": "Fuente de las Ermitas",
          "items": []
        }
      ]
    },
    {
      "title": "SEGOVIA",
      "sections": [
        {
          "subtitle": "Casa de los Picos – Segovia",
          "items": [
            {
              "title": "Horario",
              "content": "Solo abierto para exposiciones temporales"
            },
            {
              "title": "Descripción",
              "content": "Época: Reformada a comienzos del siglo XVI con fachada renacentista.\nUbicación: En la Calle Real, en el ángulo junto a la puerta de San Martín.\nFachada: Destaca por sus llamativos picos en punta de diamante, símbolo de defensa y poder. Aunque su origen se asocia a leyendas (como haber sido casa de un judío o un verdugo), realmente responde a una función defensiva medieval.\nPropietarios históricos:\nSiglo XV: Pero López de Ayala e Isabel de Silva.\nHacia 1500: Juan de la Hoz, quien remodeló la casa y añadió la famosa fachada.\nActualidad: Alberga la Escuela Superior de Arte y Diseño de Segovia\n\nIdeal para una foto frontal... ¡pero también para una buena perspectiva lateral que capte los relieves de los picos! ¿Quieres que lo integre también en tu guía de viaje?"
            }
          ]
        },
        {
          "subtitle": "Mirador de la Canaleja – Segovia",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Ubicación: En la Calle Real, junto a la Casa de los Picos y el antiguo acceso de la puerta de San Martín.\nOrigen: Construido en el siglo XIX tras eliminar un pasadizo cerrado llamado La Canaleja.\nVistas: Ofrece un espectacular balcón panorámico hacia:\nEl barrio de San Millán.\nLas iglesias de San Millán y San Clemente.\nCampos de cultivo (la lastra).\nY al fondo: la sierra de Guadarrama, con perfiles emblemáticos como Siete Picos, el Montón de Trigo y la Mujer Muerta, protagonista de leyendas locales.\nEs un sitio perfecto para fotos abiertas con profundidad y montañas de fondo. ¿Te preparo también una frase poética para ponerla en la crónica si haces foto ahí?"
            }
          ]
        },
        {
          "subtitle": "Palacio del Conde de Alpuente (o Palacio de Cascales / Aspiroz)",
          "items": [
            {
              "title": "Horario",
              "content": "En verano (de abril a septiembre), el horario es de martes a domingo de 10:00 a 19:00."
            },
            {
              "title": "Descripción",
              "content": "Origen: Construido en el siglo XV por Alonso Cascales, caballero segoviano.\nNombres alternativos: También conocido como Palacio de Cascales, Aspiroz o del Conde de Alpuente.\nFachada: Destacan sus ventanales góticos en pizarra y una portada adintelada que sustituyó a una anterior de estilo árabe.\nInterior:\nZaguán en ángulo con un pequeño patio porticado.\nSiete columnas de granito, con escudos de la familia Cascales en las esquinas.\nCubierto hoy con una vidriera artística de Carlos Muñoz de Pablos.\nAún conserva el pozo original.\nUso actual: Sede del Servicio Territorial de Movilidad y Transformación Digital de la Junta de Castilla y León."
            }
          ]
        },
        {
          "subtitle": "Centro Cultural La Alhóndiga",
          "items": [
            {
              "title": "Horario",
              "content": "Según exposiciones temporales"
            },
            {
              "title": "Descripción",
              "content": "Antiguo almacén de grano de época de los Reyes Católicos, creado para ayudar a los vecinos en tiempos de escasez. Conserva su estructura original con tres naves paralelas y una rampa empinada. Hoy alberga el archivo municipal y salas de exposiciones."
            }
          ]
        },
        {
          "subtitle": "Iglesia de San Martín",
          "items": [
            {
              "title": "Horario",
              "content": "Del 12 de julio al 07 de septiembre de 2025.\nLUNES CERRADO. \nDe martes a domingo: de 11.00 a 13.30 y de 17.00 a 20.00 h. \nDurante la celebración litúrgica queda prohibida la visita turística."
            },
            {
              "title": "Descripción",
              "content": "Ejemplo destacado del románico castellano, con triple atrio porticado, tres ábsides y torre mudéjar. Destacan sus capiteles, esculturas exteriores y obras interiores como un tríptico flamenco de Isembrandt, un Cristo yacente de Gregorio Fernández y un San Francisco de Pedro de Mena. Declarada Bien de Interés Cultural."
            }
          ]
        },
        {
          "subtitle": "Cárcel Medieval Real",
          "items": [
            {
              "title": "Horario",
              "content": "No existe"
            },
            {
              "title": "Descripción",
              "content": "Edificio del siglo XVIII que funcionó como cárcel pública hasta el siglo XX. De estilo sobrio, destaca el escudo de los Austrias en su fachada (Bien de Interés Cultural). En 1577 estuvo preso Lope de Vega. En su zaguán se conserva una portada románica de una antigua ermita. Actualmente es la Casa de la Lectura – Biblioteca Municipal."
            }
          ]
        },
        {
          "subtitle": "Corpus Christi (antigua Sinagoga Mayor)",
          "items": [
            {
              "title": "Horario",
              "content": "Del 1 de abril al 31 de octubre de 2025.\nCERRADO martes y viernes.\nLunes, miércoles y jueves: 10.45 a 13.45 h. Sábado: 10.45 a 13.45 h y de 16.00 a 19.00 h. Domingo de 10.45 a 14.15 h."
            },
            {
              "title": "Descripción",
              "content": "Antigua Sinagoga Mayor de Segovia, construida hacia el siglo XIV. Fue convertida al cristianismo en 1410, lo que ha favorecido su conservación. Conserva elementos de la arquitectura judía como arcos de herradura, pilares octogonales y capiteles decorados, junto a decoraciones cristianas posteriores. Pertenece actualmente al convento de monjas Clarisas."
            }
          ]
        },
        {
          "subtitle": "Judería de Segovia",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Antiguo barrio judío situado al sur de la muralla, entre la Plaza del Corpus Christi y las Canonjías. Su eje principal es la actual Calle Judería Vieja.\nDurante la Edad Media llegó a tener cinco sinagogas, dos escuelas religiosas, un hospital, carnicerías, baños y un cementerio judío.\nHoy solo se conserva una sinagoga, convertida en la Iglesia del Corpus Christi.\nEl barrio mantiene su trazado original y ha sido rehabilitado entre 2005 y 2009.\nPasear por sus calles es una experiencia cultural, con oferta gastronómica y turística reconocida con el sello RASGO (Red de Juderías)."
            }
          ]
        },
        {
          "subtitle": "Plaza Mayor",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "Centro neurálgico de Segovia, su aspecto actual nace del siglo XVII tras la caída de la antigua iglesia de San Miguel (1523), que ocupaba el centro de la plaza.\nLa Iglesia de San Miguel fue reconstruida en un lateral (1532), y frente a ella se levantó la Catedral (1525), tras la destrucción parcial del barrio judío.\nEn su atrio fue proclamada Isabel la Católica como reina en 1474.\nLa plaza fue urbanizada en 1623 con el Ayuntamiento como edificio dominante, al que se sumaron después el Teatro Juan Bravo (1917) y el quiosco de música (1896).\nHa tenido varios nombres: Plaza Mayor, de la Constitución, de Franco y nuevamente Plaza Mayor."
            }
          ]
        },
        {
          "subtitle": "Catedral de Segovia – Santa María",
          "items": [
            {
              "title": "Horario",
              "content": "Del 21 de abril al 17 septiembre de 2025. \nDe lunes a sábado: de 9:00 a 21:30 h. \nDomingos de 13:30 a 21:30 h. Último acceso 30 minutos antes del cierre.\nVisita guiada a la torre: 10:30, 12:00, 13:30, 15:00, 16:30, 18.00 y 19.30h Viernes, sábados y domingos nocturna 21:30 h.\nDurante la celebración litúrgica queda prohibida la visita turística."
            },
            {
              "title": "Descripción",
              "content": "Imponente ejemplo del gótico tardío, comenzó a construirse en 1525 tras la destrucción de la Catedral Vieja en la Guerra de las Comunidades. Fue levantada con la colaboración del pueblo y bajo la dirección de los Gil de Hontañón.\n📍 Ubicación: Plaza Mayor.\n🔹 Exterior:\nPuerta del Perdón con la Virgen de Juan Guas (fachada principal).\nPuerta de San Geroteo (sur) y Puerta de San Frutos (norte).\nTorre campanario, ahora mirador visitable.\nÁbside gótico florido, en contacto con la Judería.\n🔹 Interior:\nPlanta de tres naves con girola y crucero.\n18 capillas con retablos y esculturas destacadas.\nVidrieras del s. XVI, Retablo Mayor, sillería del coro, Cristo Yacente de Gregorio Fernández, y obras de Juan de Juni y Ambrosius Benson.\nClaustro de Juan Guas, traído piedra a piedra de la Catedral Vieja.\nMuseo Catedralicio y Archivo con el Sinodal de Aguilafuente, primer libro impreso en España."
            }
          ]
        },
        {
          "subtitle": "Iglesia de San Andrés",
          "items": [
            {
              "title": "Horario",
              "content": "Del 12 de julio al 07 de septiembre de 2025.\nLUNES CERRADO.\nDe martes a domingo: de 11.00 a 13.30 y de 17.00 a 20.00 h. \nDurante la celebración litúrgica queda prohibida la visita turística"
            },
            {
              "title": "Descripción",
              "content": "Cuerpo románico, alma barroca\nSiglo XII. Estructura de tres naves y cabecera con dos ábsides. Magnífica torre de ladrillo rematada por chapitel de pizarra. Retablo mayor (siglos XVI y XVII), con tallas de Mateo de Imberto, Nazario de la Vega y Gregorio Fernández. Pinturas de Alonso de Herrera"
            }
          ]
        },
        {
          "subtitle": "Alcázar de Segovia",
          "items": [
            {
              "title": "Horario",
              "content": "Del 01 de abril al 31 de octubre.\nLunes a domingo de 10.00 a 20.00 h. Último acceso 30 minutos antes del cierre"
            },
            {
              "title": "Descripción",
              "content": "Símbolo de la ciudad, el Alcázar es un castillo medieval ubicado sobre un promontorio entre los ríos Eresma y Clamores.\n📍 Acceso: Jardines con monumento a Daoiz y Velarde y la Casa de la Química (época ilustrada).\n📷 Vistas: Pinarillo, Iglesia de la Vera Cruz, Zamarramala.\n🔹 Historia y arquitectura:\nResidencia real desde el s. XIII.\nFisonomía gótica en tiempos de Juan II y Enrique IV.\nReconstruido tras un incendio en 1862.\nTorre de Juan II (80 m, doce torrecillas).\nTorrecita de Alfonso X el Sabio, observatorio astronómico.\n🔹 Interior:\nDistribuido en torno al Patio de Armas y el Patio del Reloj.\nColegio de Artillería a la izquierda.\nPalacio de los Reyes de Castilla a la derecha.\n🔹 Salas destacadas:\nSala de Reyes: artesonado dorado y friso con 52 reyes y reinas.\nSala del Trono, Ajimeces, Cordón, Galera, Piñas, Cámara Regia, Tocador de la Reina.\nCapilla: retablos del s. XVI y pintura de Bartolomé Carduccio (1600).\n🔹 Extras:\nVisita opcional a la torre mirador, con escaleras en espiral.\nConciertos en verano en el patio"
            }
          ]
        },
        {
          "subtitle": "Casa-Museo de Antonio Machado",
          "items": [
            {
              "title": "Horario",
              "content": "Lunes, martes y domingos: de 11.00 a 14.00 h. \nDe miércoles a sábado: de 11.00 a 14.00 h y de 16.00 a 18.00 h. \nVisita guiada: de lunes a domingo a las 10.00 h. Miércoles, jueves y viernes también a las 18 h.\nÚltimo acceso 30 minutos antes del cierre"
            },
            {
              "title": "Descripción",
              "content": "Residencia original del poeta entre 1919 y 1932, cuando era profesor en el Instituto de Segovia. Se trata de una modesta pensión convertida en museo, que conserva su habitación intacta y algunos muebles originales.\nEstá llena de recuerdos personales, retratos, fotografías y homenajes, como un busto en el jardín o un panel cerámico. Un lugar muy sencillo, pero cargado de emoción y memoria literaria."
            }
          ]
        },
        {
          "subtitle": "Iglesia de San Esteban",
          "items": [
            {
              "title": "Horario",
              "content": "primavera-verano 9:30 a 18:30"
            },
            {
              "title": "Descripción",
              "content": "Torre declarada Bien de Interés Cultural.\nSiglos XII-XIII. Fruto del románico tardío, su torre es considerada una de las más bellas del románico. Tras un incendio ocurrido en 1896, fue desmontada y reconstruida a principios del siglo XX, durante el que se sustituyó el chapitel barroco de pizarra por el actual de teja.\nConserva una excepcional talla de Cristo crucificado de cuatro clavos con un brazo liberado de la cruz, procedente de la desaparecida iglesia de Santiago (finales del siglo XII o principios del XIII)."
            }
          ]
        },
        {
          "subtitle": "Palacio Episcopal",
          "items": [
            {
              "title": "Horario",
              "content": "Del 21 de abril al 17 de septiembre 2025.\nDe lunes a domingo: de 9 a 21:30 h. Último acceso 30 minutos antes del cierre."
            },
            {
              "title": "Descripción",
              "content": "Antiguo Palacio de los Salcedo del siglo XVI, transformado en residencia episcopal hacia 1750. Destaca su fachada renacentista almohadillada y una portada decorada con escenas de Hércules. Su interior alberga un patio neoclásico del siglo XVIII. La visita incluye salas de exposición con arte litúrgico y estancias nobles que fueron vivienda y lugar de representación de los obispos hasta 1970."
            }
          ]
        },
        {
          "subtitle": "Teatro Juan Bravo",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto solo para representaciones"
            },
            {
              "title": "Descripción",
              "content": "Declarado Bien de Interés Cultural\nEl teatro se empezó a construir en el año 1915. Su planta responde a la tipología de los teatros barrocos italianos con tres espacios sucesivos: el vestíbulo rectangular, la sala de forma de herradura y el escenario.\nEl vestíbulo dispone de dos escaleras laterales de recorrido circular. La sala, por su parte, está formada por el patio de butacas y estrechos palcos de forjados de madera sostenidos por columnas de fundición que recorren perimetralmente el muro. El fondo del edificio está formado por tres zonas, la central de representación y dos espacios laterales de los cuales en el lado norte se disponen los camerinos y en el del lado sur se forma una sala a modo de almacén.\nEl cielo raso del espacio central y la embocadura del escenario están decorados con pinturas al fresco del pintor Lope Tablada Maeso. El forjado de los palcos es de madera."
            }
          ]
        },
        {
          "subtitle": "Iglesia de San Juan de los Caballeros",
          "items": [
            {
              "title": "Horario",
              "content": "No existe"
            },
            {
              "title": "Descripción",
              "content": "Iglesia románica construida entre los siglos XI y XIII, de planta basilical con tres naves y tres ábsides desiguales. Destaca su pórtico ojival y la torre sobre el crucero. Tras ser abandonada en el siglo XIX, fue adquirida por el ceramista Daniel Zuloaga para establecer su taller. Hoy es el Museo Zuloaga, donde se puede disfrutar tanto de su arte como de la arquitectura románica original"
            }
          ]
        },
        {
          "subtitle": "Iglesia de la Vera Cruz",
          "items": [
            {
              "title": "Horario",
              "content": "Del 01 de abril al 28 de octubre de 2025 CERRADO lunes y martes. De miércoles a domingo de: 10:30 a 13:30 h y de 16:30 a 18:30 h\nDeclarada Bien de Interés Cultural"
            },
            {
              "title": "Descripción",
              "content": "Camino de Zamarramala se halla la Iglesia de la Vera Cruz, fundada por los Caballeros de la Orden del Santo Sepulcro en 1208, aunque la tradición popular la viene, desde tiempo inmemorial, atribuyendo a los Templarios.\nLa iglesia, de planta dodecagonal, posee un interior muy sobrio y emocionante, con un halo misterioso. Tiene dos plantas con bóveda de crucería al estilo musulmán, y restos de pinturas."
            }
          ]
        },
        {
          "subtitle": "Monasterio Santa María del Parral",
          "items": [
            {
              "title": "Horario",
              "content": "CERRADO lunes y martes.\nDe miércoles a domingo: solo con visita guiada a las 11 y a las 17 h. Misa en canto gregoriano: domingos a las 12.00 h"
            },
            {
              "title": "Descripción",
              "content": "Fundado en 1447 por el futuro Enrique IV, es un conjunto monástico jerónimo de gran valor arquitectónico. La iglesia, protegida del norte, es de una sola nave con capillas laterales y claustros que rodean el recinto: principal, enfermería, hospedería y portería. Sufrió saqueos, desamortización y estuvo a punto de ser demolido, pero fue declarado Monumento Histórico en 1914. Su torre renacentista y sus bóvedas de crucería lo convierten en un destacado ejemplo de arquitectura conventual."
            }
          ]
        },
       
        {
          "subtitle": "Acueducto de Segovia",
          "items": [
            {
              "title": "Horario",
              "content": "Abierto 24 horas"
            },
            {
              "title": "Descripción",
              "content": "El Acueducto de Segovia es una de las obras de ingeniería civil romana mejor conservadas del mundo, construido en un periodo que se estima posterior al año 112 d.C., durante el final del gobierno de Trajano o ya en el de Adriano. Su impresionante estructura muestra la habilidad de los arquitectos de la época.\nEl acueducto ha servido para transportar agua a la ciudad a lo largo de los siglos y ha mantenido esta función hasta el último tercio del s.XX.\nFue declarado Monumento Histórico el 11 de octubre de 1884 y Patrimonio de la Humanidad el 6 de diciembre de 1985, destacando su relevancia histórica y arquitectónica.\nDatos Interesantes:\n167 arcos que sostienen el acueducto.\n120 pilares que garantizan su estabilidad.\n28,10 m. es el punto de altura máxima que se encuentra en el Azoguejo.\nCompuesto por 20,400 piezas de granito unidas sin ningún tipo de argamasa mediante un ingenioso equilibrio de fuerzas.\nEl caudal máximo que puede transportar es de unos 20-30 litros por segundo.\nLa primera mención escrita del acueducto se encuentra en un documento de la Catedral de Segovia de 1201.\nLa primera representación artística conocida aparece en un canecillo románico de la iglesia de Peñasrrubias del siglo XII y en la Cántiga 107 de Alfonso X El Sabio, escrita alrededor de 1280.\nConstrucción del Acueducto de Segovia – Resumen\nLos romanos construyeron el acueducto utilizando andamios y cimbras de madera para encajar las dovelas de los arcos, especialmente la piedra clave en forma de cuña. Para elevar los sillares de granito, se usaban tenazas metálicas que se ajustaban con el peso de la propia piedra, y se aprovechaban rodillos, rampas y animales de tiro para los tramos bajos.\nCuando la altura era mayor, empleaban ruedas de elevación movidas por esclavos, con poleas y cuerdas de cáñamo. Una vez arriba, obreros y canteros ajustaban y tallaban cada piedra en su lugar. Los sillares se colocaban sin ningún tipo de argamasa, usando solo la precisión en los cortes y el equilibrio de fuerzas (opus quadratum).\nSe reconocen marcas originales como hendiduras de palanca, estrías de pico y almohadillado. Además, se utilizaban cuñas de madera hinchadas con agua para cortar con precisión el granito. El acueducto es más ancho en la base y se estrecha hacia arriba, una solución estructural para soportar mejor su peso.\nEl Acueducto de Segovia históricamente se divide en tres tramos bien diferenciados:\nZona extraurbana, donde se sitúa la captación y parte de la conducción.\nTramo periurbano. Conducción.\nTrazado urbano. Conducción y distribución.\nAcueducto aéreo y monumental\nCanal soterrado.\nLa toma del agua que se observa en la actualidad se cita en las fuentes escritas en el s. XV y se realiza mediante un azud en el río Frío, en el valle de la Acebeda. Después de recorrer distintos parajes naturales con valores excepcionales, llega mediante desnivel a Segovia. Antes de elevarse sobre los arcos, el agua pasaba por dos decantadores. El recorrido intramuros comienza en el Postigo del Consuelo, desarrollando un sofisticado sistema de distribución mediante arquetas, que a su vez, se subdividían en derivaciones de menor entidad que abastecían fuentes y aljibes de casas particulares. Todo este último tramo iba subterráneo hasta llegar al actual Alcázar, punto final del recorrido y era conocido como la \"Madre del Agua"
            }
          ]
        }
      ]
    }
  ]
}
